{
  "basic": "Главная",
  "category": "Картографический центр",
  "center": "Добро пожаловать в Картографический центр! В предприятие с достаточным опытом в производстве картографических материалов и полиграфической продукции\n",
  "material": "Центр оказывает услуги по созданию картографических материалов и выпуску полиграфической продукции.",
  "allServer": "Все услуги",
  "useLink": "Полезные ссылки:",
  "siteVisitDay": "Сайт посещали за день: ",
  "siteVisitAllTime": "Всего: ",
  "weAbout": "О нас",
  "info": "Картографический центр Министерства обороны Республики Узбекистан образован 23 декабря 1921 года как оборонное предприятие.\n",
  "performs": "Картографический центр выполняет полиграфические работы и специальные задачи по созданию картографических материалов различного назначения.",
  "history": "История создания картографической службы на территории Республики Узбекистан берет начало с 1866 года, когда по указанию Императорского двора России в Ташкенте был создан военно-топографический отдел, при котором 28 октября 1867 года была образована литография, где выпускались первые в Центральной Азии топографические карты.\n",
  "years": "В период с 1918 по 1923 годы персоналом картографической части, были выполнены работы по составлению двух-, десяти- и сорокаверстных карт Туркестана. Однако в 1919 году в связи с тяжестью Гражданской войны работы были приостановлены, а все картографы перешили к выполнению чертежных работ по заданию штаба Туркестанского фронта.",
  "card": "В 1920 году печатание карт, вследствие изъятия комиссариатом финансов для печатания денежных знаков литографской скоропечатной машины и одного ручного станка, производилось на одном оставшемся ручном станке. В 1921 году оборудование было возвращено, но уже в конце года полиграфический отдел Совета народного хозяйства изъял для своих нужд литографскую машину, которую возвратили только в 1923 году.\n",
  "more": "Подробнее",
  "serves": "Услуги",
  "various": "Картографические материалы различного назначения",
  "model": "Цифровые трехмерные модели местности и объектов",
  "journal": "Книжно-бланочная и журнальная продукция",
  "logos": "Плакаты, этикетки и буклеты",
  "production": "Производственные мощности",
  "financial": "Финансово-экономическая\nотчетность нашего предприятия",
  "search": "Поиск",
  "file": "Названиефайла.pdf",
  "download": "Скачать",
  "view": "Посмотреть",
  "ads": "ОБЪЯВЛЕНИЯ",
  "tenders": "Тендеры",
  "save": "Социальная зашита",
  "jobs": "Вакансии",
  "printed": "Картографический центр! Производство картографических материалов и полиграфической продукции",
  "contact": "Контакты",
  "duty": "Дежурный",
  "accounting": "Бухгалтерия",
  "telegram": "Телеграмм",
  "road": "100060, г. Ташкент, Мирабадский район, ул. Яхъё Гуломова, 93.",
  "requisites": "Реквизиты",
  "bank": "Банк",
  "filia": "Ташкентский филиал отделения Ипотека-банк АТИБ",
  "t/c": "Р/С",
  "TIN": "ИНН",
  "copy": "Скопировать",
  "story": "История Mapmarkaz",
  "tech": "Технологии создания и издания топографических карт до 1937 года",
  "topografi":"Топографы Туркестанского ВТО (Ташкент, февраль 1922 год)",
  "heroes": "Герои-картографы",
  "lines": "Подготовка специалистов чертежников",
  "factory": "Строевая подготовка военнослужаших фабрики",
  "printers": "Бригада печатников",
  "easel": "Работа станковых переводчиков",
  "park": "Парк плоских машин печатного цеха",
  "earthquake": "Ташкентское землятресение",
  "result": "В результате землятресения здание фабрики частично разрушилось",
  "generals": "Полковник Д.С.Граменицкий",
  "general": "Полковник Н.Н.Аксенов",
  "try": "На базе части в период с 1919 по 1925 годы действовала Ташкентская топографическая школа, которая выпустила знаменитых специалистов, внесших достойный вклад в развитие топографической службы. \n",
  "september": " С 23 сентября 1925 года картографическая часть была передана в состав объединения производственных предприятий «Геокартпром» Военно-топографического управления штаба Рабоче-Крестьянской Красной Армии (РККА).\n",
  "january": "С 1 января 1926 года картографическая часть была передана в состав Военно-топографического отдела Туркестанского военного округа (ТуркВО), а уже с 4 июня того же года – в состав Среднеазиатского военного округа (САВО). \n",
  "may": "С 1 мая 1937 года часть вошла в подчинение Управлению военно-топографических работ № 5.",
  "1937-38":"Массовые репрессии в стране в 1937-38 годов затронули и Ташкентскую картографическую часть. В 1937 году большинство военнослужащих и специалистов части были уволены из рядов РККА с формулировкой «политически неблагонадежные элементы» и «связь с врагами народа».",
  "regard": "В связи с этим в 1938 году Управление военно-топографических работ № 5 из г. Витебск (Беларусь) было передислоцировано в Ташкент, где часть вошла  в подчинение сформированному отделению топографических работ САВО.",
  "photos": "Применение фототехники",
  "replacing": "Замена литографического камня  на металическую форму-цинк",
  "oldCar": "Замена старых машин на плоские печатные машины",
  "department": "В 1940 году часть входила в подчинение УВТР № 7 (г.Ташкент), которое в сентябре было расформировано и подчинено отделу Военно-топографической службы штаба САВО.\n",
  "during": "Во время Второй мировой войны картографическая часть выполняла составительские и издательские работы в интересах САВО, а также исполняла оперативные задачи ВТУ ГШ по созданию топографических карт различных масштабов на Европейский и Азиатско-Тихоокеанский театры военных действий. Работы велись в три смены.\n",
  "august": "7 августа 1944 года Ташкентскую картографическую часть преобразовали в Военно-картографическую фабрику Народного Комиссариата Обороны   и переподчинили в состав ТуркВО. \n",
  "think": "В период с 1941-1945 годы объем работ по выпуску топографических карт различных масштабов превысил показатели предыдущих лет и составил порядка \n",
  "mln": "144 млн. экземпляров. В то время как в период с 1867 по 1940 годы было выпущено около 15 млн. экземпляров топографических карт.\n",
  "become" : "В 1949 году фабрика стала хозрасчётным государственным унитарным предприятием.\n",
  "names" : "Лященко Николай Григорьевич",
  "build" : "  В 1968 году первый камень и “капсулу времени” в фундамент нового здания фабрики заложил командующий войсками Туркменского военного округа генерал армии Н. Лященко\n",
  "nameInfo" : "  Генерал армии  Лященко Николай Григовьевич (10.05.1910 г. - 10.10.2000 г.), выпускник ТВОКУ в 1932 г. 1965-69 гг. - командующий ТуркВО",
  "real" : " В 1972 г. фабрика переведена на новое действительно наименование – «456-я Военно-картографическая фабрика».\n",
  "maps" : "  В 1970-90-е годы фабрика выполняла составительские и издательские работы по созданию топографических карт на обширные территории Центральной Азии. \n",
  "full" : "В 1990 году фабрика перешла на полный хозяйственный расчет.\n",
  "arm" : "  До 1 июня 1992 года фабрика обеспечивала войска Туркестанского военного округа топографическими и специальными картами всех масштабов.\n",
  "jule": " В соответствии с Указом Президента Республики Узбекистан от 13 июля 1992 года № УП-439 Ташкентская военно-картографическая фабрика была переименована в Картографический центр Министерства обороны Республики Узбекистан.\n",
  "technical" : " До 2005 года технологии по созданию топографических карт оставались неизменными, как правило, все процессы выполнялись вручную или полуавтоматическим способом. С этого момента в Картографическом центре были внедрены новые цифровые технологии. Таким образом, в Узбекистане появились первые электронно-цифровые топографические карты, что позволило в десятки-сотни раз ускорить процесс создания, подготовки к изданию и издание их практически в любых масштабах.\n",
  "management" : " С 2018 года производственные мощности центра в плановом порядке модернизируются и обновляются на более современные и ёмкие, что позволяет выполнять поставленные руководством задачи.\n",
  "set" : "Связаться с нами",
  "city" : " Используйте форму ниже, чтобы отправить нам свои комментарии или сообщить о любых проблемах, с которыми вы столкнулись при поиске информации на нашем веб-сайте. Мы внимательно читаем все отзывы, но учтите, что мы не можем отвечать на отправленные вами комментарии.\n",
  "fullName" : "Полное имя",
  "phoneNumber" : "Номер телефона",
  "sms"  : "Сообщение",
  "sends" : "Отправить",
  "setTel" : "Позвонить нам",
  "soldier1": "Генерал-майор И.А. Бубнов",
  "soldier2": "Полковник А.А. Понырко",
  "soldier3": "Полковник В.А. Словцев",
  "soldier4": "Полковник Д.С. Граменицкий",
  "soldier5": "Полковник Н.Н.Аксенов",
  "curYear": "Год",
  "forConnect":"Контактная информация",
  "toastTrue":"Отправлено!",
  "toastFalse":"Ошибка!",
  "copied":"скопировано"

}