
{
    "basic": "Asosiy",
    "category": "Kartografiya markazi",
    "center": "Kartografiya markaziga xush kelibsiz! Kartografik materiallar va matbaa mahsulotlarini ishlab chiqarishda etarli tajribaga ega korxona",
    "material": "Markaz kartografik materiallar yaratish va bosma mahsulotlar ishlab chiqarish xizmatlarini ko'rsatadi.",
    "allServer": "Barcha xizmatlar",
    "useLink": "Foydali havolalar: ",
    "siteVisitDay": "Bir kunda saytga tashrif buyurilgan: ",
    "siteVisitAllTime": "Jami:",
    "weAbout": "Biz haqimizda",
    "info": "O'zbekiston Respublikasi Mudofaa vazirligining Kartografiya markazi 1921-yil 23-dekabrda mudofaa korxonasi sifatida tashkil etilgan.",
    "performs": "Kartografiya markazi turli maqsadlar uchun kartografik materiallar yaratish bo'yicha matbaa ishlari va maxsus vazifalarni bajaradi.",
    "history": "O'zbekiston Respublikasi hududida kartografiya xizmatining vujudga kelish tarixi 1866-yilga borib taqaladi, o'shanda Rossiya imperator sudi ko'rsatmasi bilan Toshkentda harbiy topografik bo'lim tashkil etilgan bo'lib, uning qoshida 1866 yilda litografiya tashkil etilgan. 1867-yil 28-oktabrda O'rta Osiyoda ilk topografik xaritalar yaratilgan.",
    "years": "1918-1923-yillarda kartografiya bo'limi xodimlari Turkistonning ikki, o'n va qirq verstlik xaritalarini tuzish ishlarini yakunladilar. Biroq 1919-yilda fuqarolar urushi og'irligi sababli ishlar to'xtatilib, Turkiston fronti shtab-kvartirasi ko'rsatmasi bilan barcha kartograflar chizmachilik ishlarini bajarishga o'tkazildi.",
    "card": "1920 yilda Moliya Komissarligi tomonidan banknotlarni chop etish uchun litografik tez chop etish mashinasi va bitta qo'lda ishlaydigan mashina olib qo'yilganligi sababli kartochkalarni chop etish qolgan qo'lda ishlaydigan mashinada amalga oshirildi. 1921 yilda jihozlar qaytarildi, ammo yil oxirida Xalq xo'jaligi kengashining bosma bo'limi o'z ehtiyojlari uchun litografik mashinani tortib oldi, faqat 1923 yilda qaytarildi.",
    "more": "Ko'proq",
    "serves": "Xizmatlar",
    "various": "Turli maqsadlar uchun kartografik materiallar",
    "model": "Raqamli 3D yer va ob'ekt modellari",
    "journal": "Kitob va qog'oz va jurnal ishlab chiqarish",
    "logos": "Plakatlar, yorliqlar va bukletlar",
    "production": "Ishlab chiqarish quvvati",
    "financial": "Moliyaviy va iqtisodiy \nkompaniyamiz haqida hisobot",
    "curYear":"Yil",
    "search": "Izlash",
    "file": "Fayl nomi.pdf",
    "download": "Yuklash",
    "view": "Ko'rish",
    "ads": "E'lonlar",
    "tenders": "Tenderlar",
    "save": "Ijtimoiy himoya",
    "jobs": "Ishlar",
    "printed": "Kartografiya markazi! Kartografik materiallar ishlab chiqarish\nva bosma mahsulotlar",
    "contact": "Kontakt",
    "duty": "Navbatchi",
    "accounting": "Buxgalteriya hisobi",
    "telegram": "Telegram",
    "road": "100060, Toshkent shahri, Mirobod tumani, ko'ch. Yahyo G'ulomov , 93.",
    "requisites": "Rekvizitlar",
    "bank": "Bank",
    "filia": "Ipoteka-bank ATIB Toshkent filiali",
    "t/c": "R/S",
    "TIN": "INN",
    "copy": "Nusxalash",
    "story": "Mapmarkaz Tarixi",
    "tech": "1937 yilgacha topografik xaritalarni yaratish va nashr etish texnologiyalari",
    "topografi":"Turkiston JST topograflari (Toshkent, 1922 yil fevral)",
    "heroes": "Kartograf qahramonlari",
    "lines": "Сhizmachilarni tayyorlash",
    "factory": "Zavod harbiy xizmatchilarining burg'ulash mashg'ulotlari",
    "printers": "Yozuvchilar brigadasi",
    "easel": "Dastgox tarjimonlarining ishi",
    "park": "Matbuot xonasining tekis presslari parki",
    "earthquake": "Toshkentdagi zilzila",
    "result": "Zilzila natijasida zavod binosi qisman vayron bo'lgan.",
    "generals": "Polkovnik D.S. Gramenitskiy",
    "general": "Polkovnik N.N. Aksenov",
    "try": "1919—1925-yillarda bo'lim negizida Toshkent topografiya bilim yurti faoliyat ko'rsatib, undan topografiya xizmati rivojiga munosib hissa qo'shgan mashhur mutaxassislar yetishib chiqdi.",
    "september": "1925 yil 23 sentyabrda kartografik qism Ishchilar va Dehqonlar Qizil Armiyasi (RKKA) shtab-kvartirasining Harbiy topografik boshqarmasining 'Geokartprom' ishlab chiqarish korxonalari birlashmasiga topshirildi.",
    "january": "1926-yil 1-yanvarda kartografik qism Turkiston harbiy okrugi (TurkVO) Harbiy topografiya bo'limiga, o'sha yilning 4-iyundan boshlab esa O'rta Osiyo harbiy okrugiga (SAVO) o'tkazildi.",
    "may": "1937 yil 1 mayda bo'linma 5-sonli harbiy topografik ishlar boshqarmasiga bo'ysundi.",
    "1937-38": "1937—38-yillarda o'lkada bo'lgan ommaviy qatag'onlar Toshkent kartografiya qismiga ham ta'sir ko'rsatdi. 1937 yilda qismning aksariyat harbiy xizmatchilari va mutaxassislari Qizil Armiya saflaridan \"siyosiy jihatdan ishonchsiz elementlar\" va \"xalq dushmanlari bilan aloqa\" so'zlari bilan bo'shatildi.",
    "regard": "Shu munosabat bilan 1938 yilda Vitebskdan (Belarus) 5-sonli harbiy topografik ishlar boshqarmasi Toshkentga ko'chirilib, uning bir qismi shu yerga kirgan. SAVOning tashkil etilgan topografik ishlar bo'limiga taqdim etishda.",
    "photos": "Fotosurat asboblaridan foydalanish",
    "replacing": "Litografik toshni metall qolip-sink bilan almashtirish",
    "oldCar": "Eski mashinalarni tekis bosma mashinalarga almashtirish",
    "department" : "1940-yilda bo'linma 7-sonli UVTR (Toshkent)ga bo'ysunib, sentabr oyida tarqatib yuborilgan va SAVO shtab-kvartirasi Harbiy topografik xizmat bo'limiga bo'ysungan.",
    "during" : "Ikkinchi Jahon urushi davrida kartografik qism SAVO manfaatlariga muvofiq tuzish va nashr etish ishlarini olib bordi, shuningdek, VTU Bosh shtabining Evropa va Osiyo-Tinch okeani harbiy teatrlari uchun turli masshtabdagi topografik xaritalarni yaratish bo'yicha tezkor vazifalarini bajardi. operatsiyalar. Ish uch smenada olib borildi.",
    "august" : "1944 yil 7 avgustda Toshkent kartografiya bo'limi Mudofaa Xalq Komissarligining Harbiy kartografiya zavodiga aylantirildi va TurkVO tarkibiga o'tkazildi.",
    "think" : "1941-1945 yillarda turli masshtabdagi topografik xaritalarni yaratish bo'yicha ishlar hajmi o'tgan yillardagi ko'rsatkichlardan oshib ketdi va taxminan",
    "mln" : "1941-1945-yillarda turli masshtabdagi topografik xaritalar yaratish boʻyicha ishlar hajmi oʻtgan yillardagi koʻrsatkichlardan oshib ketdi va qariyb 144 million nusxani tashkil etdi. 1867 yildan 1940 yilgacha bo'lgan davrda 15 millionga yaqin topografik xaritalar chiqarilgan.",
    "become" : "1949 yilda zavod xo'jalik yurituvchi davlat unitar korxonasiga aylandi.",
    "names" : "Lyashchenko Nikolai Grigorievich",
    "build" : "1968 yilda yangi zavod binosining poydevoriga birinchi tosh va “vaqt kapsulasi” Turkmaniston harbiy okrugi qo'shinlari qo'mondoni, armiya generali N.Lyashchenko tomonidan qo'yildi.",
    "nameInfo" : "Army General\n                     Lyashchenko Nikolai Grigovievich\n                     (05/10/1910 - 10/10/2000), graduate of TVOKU in 1932, 1965-69 - commander of TurkVO",
    "real" : "1972 yilda zavod yangi haqiqiy nomga o'tkazildi - \"456-harbiy kartografiya zavodi\".",
    "maps" : "1970-90-yillarda zavodda O'rta Osiyoning bepoyon hududlari uchun topografik xaritalar yaratish bo'yicha kompilyatsiya va nashriyot ishlari olib borildi.",
    "full" : "1990 yilda zavod to'liq xarajatlar hisobiga o'tdi.",
    "arm" : "Zavod 1992 yil 1 iyungacha Turkiston harbiy okrugi qo'shinlarini barcha masshtabdagi topografik va maxsus xaritalar bilan ta'minlab turdi.",
    "jule" : "O'zbekiston Respublikasi Prezidentining 1992-yil 13-iyuldagi UP-439-son Farmoniga muvofiq Toshkent harbiy-kartografiya zavodi O'zbekiston Respublikasi Mudofaa vazirligining Kartografiya markazi deb o'zgartirildi.",
    "technical" : "2005 yilgacha topografik xaritalarni yaratish texnologiyalari o'zgarishsiz qoldi, qoida tariqasida, barcha jarayonlar qo'lda yoki yarim avtomatik ravishda amalga oshirildi. Shu paytdan boshlab Kartografiya markazida yangi raqamli texnologiyalar joriy etildi. Shunday qilib, O'zbekistonda birinchi elektron raqamli topografik xaritalar paydo bo'ldi, bu esa ularni yaratish, nashrga tayyorlash va deyarli har qanday masshtabda chop etish jarayonini o'nlab, yuzlab marta tezlashtirish imkonini berdi.",
    "management" : "2018-yildan buyon markazning ishlab chiqarish quvvatlari muntazam modernizatsiya qilinib, yanada zamonaviy va sig'imlilariga ko'tarilib, rahbariyat tomonidan belgilangan vazifalarni bajarish imkonini bermoqda.",
    "set" : "Biz bilan bog'lanish",
    "city" : "Bizga sharhlaringizni yuborish yoki veb-saytimizda ma'lumot qidirishda duch kelgan muammolar haqida xabar berish uchun quyidagi shakldan foydalaning. Biz barcha sharhlarni diqqat bilan o'qiymiz, lekin siz yuborgan sharhlarga javob bera olmasligimizni unutmang.",
    "fullName": "To'liq ism",
    "phoneNumber" : "Telefon nomer",
    "sms": "Xabar", 
    "sends" : "Jo'natish",
    "setTel" : "Bizga qo'ng'iroq qiling",
    "soldier1": "General-mayor I.A. Bubnov",
    "soldier2": "Polkovnik A.A. Ponirko",
    "soldier3": "Polkovnik V.A. Slovtsev",
    "soldier4": "Polkovnik D.S. Gramenitskiy",
    "soldier5": "Polkovnik N.N. Aksenov",
    "forConnect":"Bog'lanish uchun",
    "toastTrue":"Jo'natildi!",
    "toastFalse":"Xatolik!",
    "copied":"nusxalandi"
    
  }