
{
  "basic": "Асосий",
  "category": "Картография маркази",
  "center": "Картография марказига хуш келибсиз! Картографик материаллар ва матбаа маҳсулотларини ишлаб чиқаришда этарли тажрибага эга корхона",
  "material": "Марказ картографик материаллар яратиш ва босма маҳсулотлар ишлаб чиқариш хизматларини кўрсатади.",
  "allServer": "Барча хизматлар",
  "useLink": "Фойдали ҳаволалар:",
  "siteVisitDay": "Бир кунда сайтга ташриф буюрилган: ",
  "siteVisitAllTime": "Жами: ",
  "weAbout": "Биз ҳақимизда",
  "info": "Ўзбекистон Республикаси Мудофаа вазирлигининг Картография маркази 1921-йил 23-декабрда мудофаа корхонаси сифатида ташкил этилган.",
  "performs": "Картография маркази турли мақсадлар учун картографик материаллар яратиш бўйича матбаа ишлари ва махсус вазифаларни бажаради.",
  "history": "Ўзбекистон Республикаси ҳудудида картография хизматининг вужудга келиш тарихи 1866-йилга бориб тақалади, ўшанда Россия император суди кўрсатмаси билан Тошкентда ҳарбий топографик бўлим ташкил этилган бўлиб, унинг қошида 1866 йилда литография ташкил этилган. 1867-йил 28-октабрда Ўрта Осиёда илк топографик хариталар яратилган.",
  "years": "1918-1923-йилларда картография бўлими ходимлари Туркистоннинг икки, ўн ва қирқ верстлик хариталарини тузиш ишларини якунладилар. Бироқ 1919-йилда фуқаролар уруши оғирлиги сабабли ишлар тўхтатилиб, Туркистон фронти штаб-квартираси кўрсатмаси билан барча картографлар чизмачилик ишларини бажаришга ўтказилди.",
  "card": "1920 йилда Молия Комиссарлиги томонидан банкнотларни чоп этиш учун литографик тез чоп этиш машинаси ва битта қўлда ишлайдиган машина олиб қўйилганлиги сабабли карточкаларни чоп этиш қолган қўлда ишлайдиган машинада амалга оширилди. 1921 йилда жиҳозлар қайтарилди, аммо йил охирида Халқ хўжалиги кенгашининг босма бўлими ўз эҳтиёжлари учун литографик машинани тортиб олди, фақат 1923 йилда қайтарилди.",
  "more": "Кўпроқ",
  "serves": "Хизматлар",
  "various": "Турли мақсадлар учун картографик материаллар",
  "model": "Рақамли 3D ер ва объект моделлари",
  "journal": "Китоб ва қоғоз ва журнал ишлаб чиқариш",
  "logos": "Плакатлар, ёрлиқлар ва буклетлар",
  "production": "Ишлаб чиқариш қуввати",
  "financial": "Молиявий ва иқтисодий \nкомпаниямиз ҳақида ҳисобот",
  "curYear":"Йил",
  "search": "Излаш",
  "file": "Файл номи.пдф",
  "download": "Юклаш",
  "view": "Кўриш",
  "ads": "Элонлар",
  "tenders": "Тендерлар",
  "save": "Ижтимоий ҳимоя",
  "jobs": "Ишлар",
  "printed": "Картография маркази! Картографик материаллар ишлаб чиқариш\nва босма маҳсулотлар",
  "contact": "Контакт",
  "duty": "Навбатчи",
  "accounting": "Бухгалтерия ҳисоби",
  "telegram": "Телеграм",
  "road": "100060, Тошкент шаҳри, Миробод тумани, кўч. Яҳё Ғуломов , 93.",
  "requisites": "Реквизитлар",
  "bank": "Банк",
  "filia": "Ипотека-банк АТИБ Тошкент филиали",
  "t/c": "Р/С",
  "TIN": "ИНН",
  "copy": "Нусхалаш",
  "story": "Mapmarkaz Тарихи",
  "tech":"1937 йилгача топографик хариталарни яратиш ва нашр этиш технологиялари",
  "topografi":"Туркистон ЖСТ топографлари (Тошкент, 1922 йил феврал)",
  "heroes": "Картограф қаҳрамонлари",
  "lines": "Чизмачиларни тайёрлаш",
  "factory": "Завод ҳарбий хизматчиларининг бурғулаш машғулотлари",
  "printers": "Ёзувчилар бригадаси",
  "easel": "Дастгох таржимонларининг иши",
  "park": "Матбуот хонасининг текис пресслари парки",
  "earthquake": "Тошкентдаги зилзила",
  "result": "Зилзила натижасида завод биноси қисман вайрон бўлган.",
  "generals": "Полковник Д.С. Граменицкий",
  "general": "Полковник Н.Н. Аксенов",
  "try": "1919—1925-йилларда бўлим негизида Тошкент топография билим юрти фаолият кўрсатиб, ундан топография хизмати ривожига муносиб ҳисса қўшган машҳур мутахассислар етишиб чиқди.",
  "september": "1925 йил 23 сентябрда картографик қисм Ишчилар ва Деҳқонлар Қизил Армияси (РККА) штаб-квартирасининг Ҳарбий топографик бошқармасининг ъГеокартпромъ ишлаб чиқариш корхоналари бирлашмасига топширилди.",
  "january": "1926-йил 1-январда картографик қисм Туркистон ҳарбий округи (ТуркВО) Ҳарбий топография бўлимига, ўша йилнинг 4-июндан бошлаб эса Ўрта Осиё ҳарбий округига (САВО) ўтказилди.",
  "may": "1937 йил 1 майда бўлинма 5-сонли ҳарбий топографик ишлар бошқармасига бўйсунди.",
  "1937-38": "1937—38-йилларда ўлкада бўлган оммавий қатағонлар Тошкент картография қисмига ҳам таъсир кўрсатди. 1937 йилда қисмнинг аксарият ҳарбий хизматчилари ва мутахассислари Қизил Армия сафларидан \"сиёсий жиҳатдан ишончсиз элементлар\" ва \"халқ душманлари билан алоқа\" сўзлари билан бўшатилди.",
  "regard": "Шу муносабат билан 1938 йилда Витебскдан (Беларус) 5-сонли ҳарбий топографик ишлар бошқармаси Тошкентга кўчирилиб, унинг бир қисми шу ерга кирган. САВОнинг ташкил этилган топографик ишлар бўлимига тақдим этишда.",
  "photos": "Фотосурат асбобларидан фойдаланиш",
  "replacing": "Литографик тошни металл қолип-синк билан алмаштириш",
  "oldCar": "Ески машиналарни текис босма машиналарга алмаштириш",
  "department" : "1940-йилда бўлинма 7-сонли УВТР (Тошкент)га бўйсуниб, сентабр ойида тарқатиб юборилган ва САВО штаб-квартираси Ҳарбий топографик хизмат бўлимига бўйсунган.",
  "during" : "Иккинчи Жаҳон уруши даврида картографик қисм САВО манфаатларига мувофиқ тузиш ва нашр этиш ишларини олиб борди, шунингдек, ВТУ Бош штабининг Эвропа ва Осиё-Тинч океани ҳарбий театрлари учун турли масштабдаги топографик хариталарни яратиш бўйича тезкор вазифаларини бажарди. операциялар. Иш уч сменада олиб борилди.",
  "august" : "1944 йил 7 августда Тошкент картография бўлими Мудофаа Халқ Комиссарлигининг Ҳарбий картография заводига айлантирилди ва ТуркВО таркибига ўтказилди.",
  "think" : "1941-1945 йилларда турли масштабдаги топографик хариталарни яратиш бўйича ишлар ҳажми ўтган йиллардаги кўрсаткичлардан ошиб кетди ва тахминан",
  "mln" : "1941-1945-йилларда турли масштабдаги топографик хариталар яратиш бўйича ишлар ҳажми ўтган йиллардаги кўрсаткичлардан ошиб кетди ва қарийб 144 миллион нусхани ташкил этди. 1867 йилдан 1940 йилгача бўлган даврда 15 миллионга яқин топографик хариталар чиқарилган.",
  "become" : "1949 йилда завод хўжалик юритувчи давлат унитар корхонасига айланди.",
  "names" : "Ляшченко Николаи Григориевич",
  "build" : "1968 йилда янги завод биносининг пойдеворига биринчи тош ва “вақт капсуласи” Туркманистон ҳарбий округи қўшинлари қўмондони, армия генерали Н.Ляшченко томонидан қўйилди.",
  "nameInfo" : "Армй Генерал\n                     Ляшченко Николаи Григовиевич\n                     (05/10/1910 - 10/10/2000), градуате оф ТВОКУ ин 1932, 1965-69 - cоммандер оф ТуркВО",
  "real" : "1972 йилда завод янги ҳақиқий номга ўтказилди - \"456-ҳарбий картография заводи\".",
  "maps" : "1970-90-йилларда заводда Ўрта Осиёнинг бепоён ҳудудлари учун топографик хариталар яратиш бўйича компиляция ва нашриёт ишлари олиб борилди.",
  "full" : "1990 йилда завод тўлиқ харажатлар ҳисобига ўтди.",
  "arm" : "Завод 1992 йил 1 июнгача Туркистон ҳарбий округи қўшинларини барча масштабдаги топографик ва махсус хариталар билан таъминлаб турди.",
  "jule" : "Ўзбекистон Республикаси Президентининг 1992-йил 13-июлдаги УП-439-сон Фармонига мувофиқ Тошкент ҳарбий-картография заводи Ўзбекистон Республикаси Мудофаа вазирлигининг Картография маркази деб ўзгартирилди.",
  "technical" : "2005 йилгача топографик хариталарни яратиш технологиялари ўзгаришсиз қолди, қоида тариқасида, барча жараёнлар қўлда ёки ярим автоматик равишда амалга оширилди. Шу пайтдан бошлаб Картография марказида янги рақамли технологиялар жорий этилди. Шундай қилиб, Ўзбекистонда биринчи электрон рақамли топографик хариталар пайдо бўлди, бу эса уларни яратиш, нашрга тайёрлаш ва деярли ҳар қандай масштабда чоп этиш жараёнини ўнлаб, юзлаб марта тезлаштириш имконини берди.",
  "management" : "2018-йилдан буён марказнинг ишлаб чиқариш қувватлари мунтазам модернизация қилиниб, янада замонавий ва сиғимлиларига кўтарилиб, раҳбарият томонидан белгиланган вазифаларни бажариш имконини бермоқда.",
  "set" : "Биз билан боғланиш",
  "city" : "Бизга шарҳларингизни юбориш ёки веб-сайтимизда маълумот қидиришда дуч келган муаммолар ҳақида хабар бериш учун қуйидаги шаклдан фойдаланинг. Биз барча шарҳларни диққат билан ўқиймиз, лекин сиз юборган шарҳларга жавоб бера олмаслигимизни унутманг.",
  "fullName": "Тўлиқ исм",
  "phoneNumber" : "Телефон номер",
  "sms": "Хабар", 
  "sends" : "Жўнатиш",
  "setTel" : "Бизга қўнғироқ қилинг",
  "soldier1": "Генерал-маёр И.А. Бубнов",
  "soldier2": "Полковник А.А. Понырко",
  "soldier3": "Полковник В.А. Словцев",
  "soldier4": "Полковник Д.С. Граменицкий",
  "soldier5": "Полковник Н.Н. Аксенов",
  "forConnect":"Боғланиш учун",
  "toastTrue":"Жўнатилди!",
  "toastFalse":"Xatolik!",
  "copied":"нусхаланди"
  
  
}